Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/algoalbmotdoaibmabijut-davviguovlluagiru_id_549083.html.tmx
Source language: sme
Languages: nob

source: Ođas , 13.03.2009
nob: Nyhet , 12.03.2009

source: Álgoálbmotdoaibmabijut davviguovlluáŋgiruššamis
nob: Urfolkstiltak i nordområdesatsingen

source: Rádjerasttideaddji máhttoprográmma ásaheapmi ja sierra álgoálbmotprográmma ásaheapmi kulturvuđot ealáhusovddideami várás gullet ráđđehusa davviguovlluáŋgiruššama doaibmabijuide .
nob: Etablering av grenseoverskridende kunnskapsprogram og et eget urfolksprogram for kulturbasert næringsutvikling er blant tiltakene i regjeringens nordområdesatsing .

source: – Ráđđehusa davviguovlopolitihkka galgá leat mielde suddjemin álgoálbmogiid giela , kultuvrra , ealáhusaid ja servodateallima dadjá stáhtaráđđi Dag Terje Andersen .
nob: Last ned strategien ( PDF ) – Regjeringens nordområdepolitikk skal bidra til å trygge urfolkenes språk , kultur , næringer og samfunnsliv sier statsråd Dag Terje Andersen .

source: Ráđđehus bijai odne ovdan strategiija maid lea gohčodan ” Ođđa huksenávdnasat davvin .
nob: Regjeringen la i dag fram ” Nye byggesteiner i nord .

source: Ráđđehusa boahtte ceahkki davviguovlluáŋgiruššamis ” .
nob: Neste trinn i Regjeringens nordområdestrategi ” .

source: Álgoálbmogiid kultuvrra ja eallivuođu suddjen lea okta dain čieža áŋgiruššansuorggis mat gullet strategiijii .
nob: Sikring av urfolks kultur og livsgrunnlag er et av sju satsingsområder i strategien .

source: Álgoálbmotsuorggi doaibmabijut leat earret eará :
nob: Blant tiltakene på urfolksområdet er :

source: Ásahit rádjerasttideaddji máhttoprográmma man vuođul duođaštit sámi árbedieđu davviguovlluperspektiivvas .
nob: Etablering av et grenseoverskridende kunnskapsprogram for dokumentasjon av samisk tradisjonskunnskap i et nordområdeperspektiv .

source: Ásahit álgoálbmotprográmma kulturvuđot ealáhusovddideami várás .
nob: Etablering av et urfolksprogram for kulturbasert næringsutvikling

source: Ovddidit etihkalaš njuolggadusaid álgoálbmogiid ektui ekonomalaš doaimma oktavuođas davviguovllluin .
nob: Utvikling av etiske retningslinjer i forhold til urfolk ved økonomisk virksomhet i nordområdene .

source: Ovddidit digitála vuođđostruktuvrra álgoálbmotgielaid várás .
nob: Utvikling av digital infrastruktur for urfolksspråk

source: Kapasitáhta- ja gelbbolašvuođabajideapmi dain ásahusain mat doaimmahit sámi dutkama , oahpaheami ja máhtto- , ealáhus- ja kulturovddideami davviguovlluin .
nob: Kapasitets- og kompetanseoppbyggingved institusjoner som driver med samisk forskning , utdanning og kunnskaps- , nærings- og kulturutvikling i nordområdene .

source: - Eallinvuođđu čadná oktii davviguovlluid álbmogiid badjel riikkarájiid .
nob: – Livsgrunnlag binder folkene i nordområdene sammen på tvers av landegrenser .

source: Álgoálbmogiid erenoamáš vásáhusaid ja máhtu ferte seailluhit ja ovddidit , maiddái danne vai sáhttit dustet boahttevaš hástalusaid .
nob: Urfolks unike erfaringer og kunnskap må bevares og videreutvikles , også for å møte framtidas utfordringer .

source: Boahtteáiggi áŋgiruššamis áigu ráđđehus láhčit dilálašvuođaid dasa ahte álgoálbmogat ieža galget beassat oassálastit proseassaide ja ávkkástallat daid vejolašvuođaiguin maid boahtteáiggi ovddideapmi davvin sáhttá addit , dadjá stáhtaráđđi .
nob: I satsingen framover vil regjeringen legge til rette for at urfolk selv har vilkår for å delta i prosessene og kan nyttiggjøre seg de muligheter framtidig utvikling i nord kan gi , sier statsråden .
